Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Scudéry1654_artamene_Mw9JAAAAcAAJ_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: & fut luy meſme en perſonne, pour taſcher de retrouver ſon priſonnier.
fr: et fut lui-même en personne, pour tâcher de retrouver son prisonnier.

source: Mais durant qu’il eſtoit à un des bouts de la Ville, il sçeut qu’une troupe de gens armez paroiſſoit à l’autre;
fr: Mais durant qu’il était à un des bouts de la Ville, il sut qu’une troupe de gens armés paraissait à l’autre;

source: & qu’ils taſchoient de ſe rendre Maiſtres de la Porte.
fr: et qu’ils tâchaient de se rendre Maîtres de la Porte.

source: Il y courut auſſi toſt;
fr: Il y courut aussitôt;

source: car le Roy d’Aſſirie eſtoit deſja ſorti,
fr: car le Roi d’Assyrie était déjà sorti,

source: & avoit forcé le Corps de Garde.
fr: et avait forcé le Corps de Garde.

source: Il y avoit pourtant encore quelques uns des ſiens, commandez par Aribée, que l’on avoit creû mort,
fr: Il y avait pourtant encore quelques-uns des siens, commandés par Aribée, que l’on avait cru mort,

source: & qui s’eſtoit retiré de deſſous ces ruines qui l’avoient enſeveli;
fr: et qui s’était retiré de dessous ces ruines qui l’avaient enseveli;

source: qui pour donner temps au Roy d’Aſſirie de ſe ſauver, rendoient encore avec luy quelque combat, malgré les bleſſures que ce perfide avoit deſja reçeuës.
fr: qui pour donner temps au Roi d’Assyrie de se sauver, rendaient encore avec lui quelque combat, malgré les blessures que ce perfide avait déjà reçues.

source: Mais Artamene ne l’eut pas pluſtost reconnu, qu’il luy dit;
fr: Mais Artamène ne l’eut pas plutôt reconnu, qu’il lui dit;

source: Traiſtre, tu és donc reſſuscité, pour trahir encore une fois ton Maiſtre!
fr: Traître, tu es donc ressuscité, pour trahir encore une fois ton Maître!

source: Mais ſi tu veux échaper de mes mains, il faut que les tiennes m’oſtent la vie.
fr: Mais si tu veux échapper de mes mains, il faut que les tiennes m’ôtent la vie.

source: En diſant cela, il fut à luy, avec une impetuoſité ſi grande;
fr: En disant cela, il fut à lui, avec une impétuosité si grande;

source: qu’Aribée, quoy que courageux, fut contraint de laſcher le pied.
fr: qu’Aribée, quoique courageux, fut contraint de lâcher le pied.

source: Ce ne fut neantmoins reculer ſa perte que d’un moment:
fr: Ce ne fut néanmoins reculer sa perte que d’un moment:

source: car Artamene le preſſa de telle ſorte;
fr: car Artamène le pressa de telle sorte;

source: qu’il ne ſongea plus qu’à parer les coups qu’il luy portoit:
fr: qu’il ne songea plus qu’à parer les coups qu’il lui portait:

source: cedant viſiblement à la valeur d’un homme, qui ne combatoit gueres ſans vaincre.
fr: cédant visiblement à la valeur d’un homme, qui ne combattait guère sans vaincre.

source: Il luy donna donc enfin un ſi grand coup d’eſpée à travers le corps, au deffaut de ſa cuiraſſe, qu’il l’abatit à ſes pieds.
fr: Il lui donna donc enfin un si grand coup d’épée à travers le corps, au défaut de sa cuirasse, qu’il l’abattit à ses pieds.

source: Là, il advoüa avant qu’expirer, que s’eſtant retiré de deſſous ces ruines, il avoit raſſemblé tout ce qu’il avoit pû des ſiens, qu’il avoit fait cacher parmi ces maiſons bruſlées:
fr: Là, il avoua avant qu’expirer, que s’étant retiré de dessous ces ruines, il avait rassemblé tout ce qu’il avait pu des siens, qu’il avait fait cacher parmi ces maisons brûlées:

source: & qu’ayant sçeu en quel Apartement eſtoit le Roy d’Aſſirie, il avoit eſté au commencement de la nuit, monter ſur cét amas de cendres
fr: et qu’ayant su en quel Appartement était le Roi d’Assyrie, il avait été au commencement de la nuit, monter sur cet amas de cendres

source: & de bois à demi conſumé;
fr: et de bois à demi-consumé;

source: faire quelque bruit à la feneſtre de ce Prince, pour l’obliger à y regarder;
fr: faire quelque bruit à la fenêtre de ce Prince, pour l’obliger à y regarder;

source: & que la choſe luy ayant ſuccedé, il l’avoit fait ſauver par cette feneſtre.
fr: et que la chose lui ayant succédé, il l’avait fait sauver par cette fenêtre.

source: A ces mots, cét infidelle perdit la parole
fr: À ces mots, cet infidèle perdit la parole

source: & la vie:
fr: et la vie:

source: & tous ſes compagnons le voyant en cét eſtat, prirent auſſi toſt la ſuite.
fr: et tous ses compagnons le voyant en cet état, prirent aussitôt la suite.

source: Mais Artamene fut contraint de ne pourſuivre pas davantage un Prince, que l’obſcurité de la nuit, déroboit facilement à ſes ſoins.
fr: Mais Artamène fut contraint de ne poursuivre pas davantage un Prince, que l’obscurité de la nuit, dérobait facilement à ses soins.

source: Comme il s’en fut retourné au Chaſteau, il dépeſcha vers Ciaxare, pour l’advertir de cét accident:
fr: Comme il s’en fut retourné au Château, il dépêcha vers Cyaxare, pour l’avertir de cet accident:

source: & s’occupa tout le reſte de la nuit, à conſiderer le caprice de ſa fortune
fr: et s’occupa tout le reste de la nuit, à considérer le caprice de sa fortune

source: & de ſon malheur.
fr: et de son malheur.

source: Repaſſant donc tout ce qui luy eſtoit arrivé, il s’eſtonnoit quelqueſfois, qu’une vie auſſi peu avancée que la ſienne, euſt deſja eſté ſubjette à tant d’evenemens extraordinaires:
fr: Repassant donc tout ce qui lui était arrivé, il s’étonnait quelquefois, qu’une vie aussi peu avancée que la sienne, eût déjà été subette à tant d’évènements extraordinaires:

source: & ſe promenant ſeul dans ſa chambre (car il n’avoit pû ſe reſoudre de ſe remettre au lit) il apperçeut ſur la table des Tablettes de feüilles de Palmier, aſſez magnifiques:
fr: et se promenant seul dans sa chambre (car il n’avait pu se résoudre de se remettre au lit) il aperçut sur la table des Tablettes de feuilles de Palmier, assez magnifiques:

source: quelle ſurprise fut la ſienne, lors qu’en les ouvrant, il vit qu’il y avoit quelque choſe qui eſtoit eſcrit de la main de ſa Princeſſe.
fr: quelle surprise fut la sienne, lorsqu’en les ouvrant, il vit qu’il y avait quelque chose qui était écrit de la main de sa Princesse.

source: Il les regarde de plus prés;
fr: Il les regarde de plus près;

source: il parcourt en un moment toutes ces precieuſes lignes;
fr: il parcourt en un moment toutes ces précieuses lignes;

source: & apres s’eſtre fortement confirmé en l’opinion que c’eſtoit elle qui les avoit tracées:
fr: et après s’être fortement confirmé en l’opinion que c’était elle qui les avait tracées:

source: il lût diſtinctement ces paroles.
fr: il lut distinctement ces paroles.
